{
    "changelog.md": {
        "Changelog Bestway": "Changelog Bestway",
        "Pour rappel s'il n'y a pas d'information sur la mise à jour, c'est que celle-ci concerne uniquement de la mise à jour de documentation, de traduction ou de texte": "Recorde-se que, se não existe informação sobre a atualização, é porque se trata apenas de atualização de documentação, tradução ou texto",
        "27\/08\/2021": "27\/08\/2021",
        "Correction d'un bug sur la gestion du chauffage du spa": "Correção de um bug na gestão do aquecimento do spa",
        "03\/03\/2021": "03\/03\/2021",
        "Mise à jour de la documentation": "Atualização de documentação",
        " IMPORTANT.": " IMPORTANTE.",
        " IMPORTANT?": " IMPORTANTE?",
        "IMPORTANT ": "IMPORTANTE ",
        " IMPORTANT]": " IMPORTANTE]",
        "[IMPORTANT]": "[IMPORTANTE]",
        "*IMPORTANT*": "*IMPORTANTE*",
        " IMPORTANT*": " IMPORTANTE*"
    },
    "index.md": {
        "Plugin Bestway": "Plugin Bestway",
        "Plugin permetant de controler le Bestway Lazy Spa Milan à travers Jeedom": "Plugin que permite controlar o Bestway Lazy Spa Milan através do Jeedom",
        "Il permet de gerer automatiquement la filtration et la durée de celle-ci en fonction de la température de l'eau": "Gerencia automaticamente a filtragem e sua duração de acordo com a temperatura da água",
        "Il suffit de mettre vos identifiants Bestway": "Basta colocar suas credenciais Bestway",
        "Vous pouvez trouver": "Você pode encontrar",
        "la liste des modules compatible avec le plugin": "a lista de módulos compatíveis com o plugin",
        "Filtration automatique": "Filtração automática",
        "Si vous cochez la case de gestion de la filtration automatique alors le plugin va lui meme calculer en chaque debut d'heure le temps de filtration necessaire en fonction de la température moyenne de l'eau sur l'heure d'avant (en se basant sur la formule temps filtration en heure = temperature de l'eau \/ 2": "Se você marcar a caixa de gerenciamento de filtração automática, então o próprio plugin irá calcular no início de cada hora o tempo de filtração necessário de acordo com a temperatura média da água na hora anterior (com base na fórmula tempo de filtração em horas = temperatura da água \/ 2",
        " Configuration.": " Configuração.",
        " Configuration?": " Configuração?",
        "Configuration ": "Configuração ",
        " Configuration]": " Configuração]",
        "[Configuration]": "[Configuração]",
        "*Configuration*": "*Configuração*",
        " Configuration*": " Configuração*",
        " Compatibilité.": " Compatibilidade.",
        " Compatibilité?": " Compatibilidade?",
        "Compatibilité ": "Compatibilidade ",
        " Compatibilité]": " Compatibilidade]",
        "[Compatibilité]": "[Compatibilidade]",
        "*Compatibilité*": "*Compatibilidade*",
        " Compatibilité*": " Compatibilidade*",
        " ici.": " aqui.",
        " ici?": " aqui?",
        "ici ": "aqui ",
        " ici]": " aqui]",
        "[ici]": "[aqui]",
        "*ici*": "*aqui*",
        " ici*": " aqui*"
    }
}